Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: paste information the copy
fr: paramètres supprimer format confirmer
ja: 表示 ツール 完了 インポート

source: search the delete window file copy
fr: remplacer supprimer fichier chercher fenêtre fenêtre
ja: 開く やり直し 選択 保存 警告 システム

source: undo menu application application warning
fr: remplacer partager copier préférences veuillez
ja: ヘルプ 共有 エラー エラー 挿入

source: view file cut select
fr: partager veuillez outils outils
ja: 検索 オプション オプション 保存

source: find information open find
fr: rétablir rétablir outils veuillez
ja: 検索 選択 貼り付け 設定

source: undo new insert settings file options the search
fr: bouton coller menu ouvrir outils enregistrer terminé ouvrir
ja: ヘルプ 新規 インポート 確認 表示 挿入 ファイル インポート

source: cut the paste undo
fr: outils bouton préférences application
ja: ウインドウ 削除 完了 クリック

source: settings warning settings print format the redo tools
fr: annuler imprimer rechercher avertissement modifier fichier remplacer terminé
ja: 印刷 警告 完了 閉じる 閉じる オプション 情報 共有

source: edit replace options preferences cut new options about
fr: imprimer cliquer rétablir supprimer rechercher options format outils
ja: 切り取り エラー 新規 情報 閉じる 貼り付け 新規 ボタン

source: search format edit system insert view
fr: erreur modifier application format copier exporter
ja: 保存 完了 印刷 保存 挿入 ボタン

source: copy undo import
fr: partager insérer avertissement
ja: コピー 取り消し エクスポート

source: options view information edit search insert settings find
fr: application cliquer copier rechercher veuillez exporter paramètres préférences
ja: 完了 警告 共有 システム 警告 貼り付け 情報 アプリケーション

source: information import import
fr: veuillez affichage imprimer
ja: 印刷 取り消し 情報

source: copy redo window import help import
fr: copier modifier terminé options annuler cliquer
ja: 共有 共有 編集 選択 削除 ツール

source: warning new import click redo edit menu
fr: annuler copier confirmer outils annuler fermer fenêtre
ja: ファイル ボタン インポート メニュー 閉じる システム 取り消し

source: export copy settings click click help
fr: nouveau veuillez imprimer options bouton couper
ja: エラー オプション 開く 情報 ウインドウ 削除

source: undo print warning paste
fr: veuillez préférences partager système
ja: クリック 編集 ファイル 貼り付け

source: undo print close system export file file the
fr: exporter copier affichage chercher format exporter annuler informations
ja: 編集 設定 編集 環境設定 共有 情報 ヘルプ 情報

source: warning close format tools
fr: insérer menu importer couper
ja: 警告 情報 エラー 新規

source: undo export window print replace export
fr: avertissement couper système copier terminé cliquer
ja: システム 編集 ツール 情報 書式 クリック

source: file open import search information file print
fr: nouveau avertissement importer ouvrir menu cliquer fenêtre
ja: 削除 警告 設定 確認 削除 オプション 編集

source: information information button view menu
fr: imprimer application terminé erreur fenêtre
ja: 保存 情報 オプション 選択 閉じる

source: replace edit find view insert close preferences cut
fr: système exporter bouton imprimer paramètres sélectionner informations chercher
ja: 完了 開く 貼り付け 確認 置換 共有 編集 やり直し

source: system view preferences view paste
fr: informations préférences système supprimer veuillez
ja: コピー 選択 オプション 印刷 保存

source: search print new edit click new select tools
fr: importer format options veuillez fenêtre veuillez partager ouvrir
ja: 共有 選択 ヘルプ エクスポート クリック 共有 削除 書式

source: settings insert preferences replace window
fr: cliquer avertissement options fenêtre copier
ja: 検索 検索 アプリケーション ウインドウ 印刷

source: delete select open the
fr: couper format cliquer confirmer
ja: 削除 エクスポート 挿入 ヘルプ

source: warning button export select undo find
fr: aide nouveau insérer système rechercher fermer
ja: 保存 検索 表示 メニュー 閉じる 開く

source: redo cut replace click button file
fr: rétablir nouveau veuillez sélectionner fenêtre fenêtre
ja: クリック ボタン システム 切り取り 選択 インポート

source: copy view settings copy
fr: menu ouvrir remplacer veuillez
ja: ウインドウ 確認 やり直し 選択

source: help edit warning share window options edit
fr: nouveau imprimer avertissement veuillez ouvrir bouton paramètres
ja: 貼り付け 削除 検索 ファイル 書式 ウインドウ 設定

source: options share new
fr: système supprimer avertissement
ja: 検索 やり直し 閉じる

source: application error help please insert help button
fr: affichage erreur nouveau rechercher fichier menu avertissement
ja: 検索 編集 表示 インポート 印刷 ファイル システム

source: menu settings print error insert menu find
fr: veuillez enregistrer annuler ouvrir veuillez importer paramètres
ja: 削除 挿入 環境設定 切り取り 確認 システム ファイル

source: button delete button
fr: fichier exporter options
ja: 置換 開く アプリケーション

source: cut error print search button copy
fr: chercher bouton imprimer erreur ouvrir préférences
ja: アプリケーション ウインドウ 表示 書式 警告 共有

source: paste import preferences replace
fr: informations sélectionner avertissement ouvrir
ja: 選択 インポート 共有 削除

source: select warning error view view replace about
fr: nouveau annuler rétablir menu insérer copier veuillez
ja: 環境設定 編集 確認 印刷 コピー ボタン インポート

source: the cut cut
fr: importer confirmer partager
ja: 取り消し 環境設定 検索

source: format error menu file button
fr: menu erreur aide application terminé
ja: 設定 メニュー 確認 新規 ウインドウ

source: find format print information paste paste
fr: enregistrer affichage confirmer système modifier copier
ja: 確認 新規 警告 クリック 貼り付け 貼り付け

source: tools click copy tools find edit preferences settings
fr: partager annuler préférences outils format modifier système veuillez
ja: 開く 保存 環境設定 新規 共有 開く ファイル 取り消し

source: replace paste warning the
fr: erreur insérer aide informations
ja: コピー 新規 貼り付け オプション

source: delete about button button error tools click find
fr: modifier rétablir fichier terminé chercher coller sélectionner couper
ja: 検索 やり直し 閉じる 表示 エラー クリック コピー 保存

source: undo button delete about redo close
fr: fichier modifier confirmer remplacer imprimer fichier
ja: メニュー 設定 新規 エラー 共有 ファイル

source: export tools view copy application application
fr: sélectionner paramètres erreur rétablir avertissement chercher
ja: 検索 ファイル メニュー 置換 検索 環境設定

source: import close tools
fr: supprimer exporter supprimer
ja: ファイル 置換 新規

source: view preferences about button error warning
fr: paramètres format couper ouvrir annuler exporter
ja: ヘルプ エクスポート 閉じる 検索 貼り付け 確認

source: button help please help error options
fr: imprimer ouvrir imprimer imprimer supprimer chercher
ja: 書式 検索 設定 編集 コピー 共有

source: application error find please information format
fr: rétablir partager rétablir sélectionner nouveau supprimer
ja: 設定 編集 選択 完了 情報 エクスポート

source: select button warning file delete
fr: insérer enregistrer supprimer modifier cliquer
ja: 置換 やり直し 選択 ヘルプ 置換

source: search delete insert
fr: cliquer chercher fenêtre
ja: ボタン エラー 削除

source: options delete settings search menu paste share information
fr: menu copier terminé affichage coller avertissement aide confirmer
ja: コピー 新規 共有 情報 エラー エクスポート インポート 取り消し

source: view please search file please format edit format
fr: erreur outils format imprimer rétablir exporter enregistrer préférences
ja: 削除 情報 エクスポート 警告 選択 環境設定 選択 警告

source: system print export find
fr: affichage outils application imprimer
ja: 置換 表示 保存 削除

source: options redo export tools click undo print
fr: format préférences menu coller format avertissement partager
ja: 表示 共有 新規 取り消し ファイル ヘルプ 切り取り

source: help file application help select find system button
fr: veuillez affichage chercher coller terminé coller supprimer importer
ja: 編集 表示 エクスポート コピー 設定 共有 印刷 書式

source: export format preferences open system the paste new
fr: insérer fenêtre système options bouton erreur modifier exporter
ja: ボタン 書式 アプリケーション ボタン 確認 新規 システム エラー

source: cut undo edit warning open
fr: ouvrir terminé terminé annuler format
ja: 書式 切り取り 環境設定 ボタン メニュー

source: click copy about save warning about
fr: insérer coller supprimer annuler annuler importer
ja: 書式 システム 印刷 挿入 ウインドウ ツール

source: the menu button window
fr: erreur confirmer fermer imprimer
ja: 置換 エラー ツール ヘルプ

source: button options click import print delete save
fr: confirmer préférences annuler coller importer options cliquer
ja: 確認 警告 アプリケーション 削除 インポート ウインドウ 保存

source: click cut view button
fr: couper erreur veuillez supprimer
ja: 表示 ウインドウ コピー ツール

source: share select undo cut information
fr: erreur rétablir cliquer ouvrir avertissement
ja: コピー ツール 完了 取り消し 環境設定

source: settings redo system export
fr: affichage erreur partager exporter
ja: 置換 完了 エクスポート 削除

source: delete error copy open copy preferences print menu
fr: bouton annuler nouveau enregistrer fenêtre supprimer affichage options
ja: 検索 検索 開く 印刷 共有 保存 ボタン ファイル

source: delete view delete undo application
fr: supprimer fenêtre insérer préférences chercher
ja: 印刷 ヘルプ 挿入 アプリケーション 削除

source: delete click insert file preferences
fr: remplacer confirmer chercher format sélectionner
ja: 環境設定 設定 検索 ボタン 取り消し

source: export cut error
fr: importer bouton remplacer
ja: 切り取り 挿入 オプション

source: please error help view the system application redo
fr: insérer nouveau informations supprimer veuillez annuler système chercher
ja: ツール 表示 クリック エラー 保存 切り取り 削除 インポート

source: settings copy system button print
fr: système affichage coller préférences menu
ja: インポート 情報 ボタン エラー 表示

source: preferences click insert delete click
fr: coller importer aide annuler système
ja: 選択 貼り付け 情報 閉じる 削除

source: application cut edit replace redo select settings delete
fr: cliquer application copier nouveau importer bouton fichier sélectionner
ja: 保存 ファイル 書式 クリック ツール ボタン アプリケーション 置換

source: print save please
fr: cliquer options fenêtre
ja: クリック 確認 新規

source: please button delete system print button export
fr: coller options rétablir insérer importer cliquer terminé
ja: 置換 ファイル 切り取り 新規 インポート 検索 編集

source: view tools help system
fr: modifier rétablir informations partager
ja: ヘルプ 選択 完了 閉じる

source: help delete edit options
fr: application cliquer chercher modifier
ja: クリック 共有 エクスポート 選択

source: search new select system format export
fr: remplacer erreur annuler application confirmer affichage
ja: 設定 オプション アプリケーション オプション エラー 検索

source: close system menu preferences
fr: remplacer outils veuillez fenêtre
ja: ファイル アプリケーション 貼り付け インポート

source: options window select
fr: fenêtre options coller
ja: 切り取り 完了 ボタン

source: view information the system edit
fr: ouvrir remplacer affichage paramètres fenêtre
ja: 書式 確認 システム 新規 保存

source: cut insert edit
fr: format format fermer
ja: やり直し 検索 アプリケーション

source: warning open help import help
fr: enregistrer coller couper fichier exporter
ja: 確認 表示 完了 オプション ファイル

source: redo new redo
fr: chercher application remplacer
ja: 編集 完了 書式

source: paste delete information share cut undo undo
fr: aide enregistrer préférences modifier remplacer fichier ouvrir
ja: メニュー インポート 検索 書式 保存 情報 警告

source: save options print copy click paste paste
fr: format importer remplacer confirmer erreur sélectionner annuler
ja: 保存 ツール 選択 エクスポート 選択 情報 オプション

source: the about the cut find replace
fr: outils partager aide aide modifier rechercher
ja: エラー 完了 検索 貼り付け 印刷 完了

source: view delete paste application
fr: rétablir remplacer sélectionner application
ja: メニュー 閉じる 挿入 ウインドウ

source: new file new
fr: imprimer imprimer menu
ja: 閉じる ファイル 貼り付け

source: save information click
fr: rétablir fenêtre veuillez
ja: 切り取り ファイル エラー

source: undo cut button settings replace information
fr: insérer modifier application fenêtre cliquer préférences
ja: システム 共有 挿入 開く 確認 切り取り

source: redo warning error system paste
fr: aide partager imprimer système options
ja: 検索 コピー 削除 やり直し 書式

source: select please copy print view
fr: application menu options confirmer modifier
ja: エクスポート ファイル 選択 エクスポート オプション

source: error print paste information
fr: partager importer importer copier
ja: 表示 共有 検索 検索

source: paste about window click
fr: application paramètres partager remplacer
ja: アプリケーション 閉じる コピー 印刷

source: replace options please settings options open
fr: veuillez fenêtre erreur importer outils système
ja: ウインドウ 共有 エラー 貼り付け 警告 エラー

source: application options redo find menu undo
fr: terminé système modifier supprimer insérer enregistrer
ja: 確認 エクスポート 印刷 ボタン クリック エクスポート

source: open cut window cut select
fr: enregistrer application application préférences informations
ja: やり直し 検索 警告 挿入 新規

source: import new close button
fr: confirmer partager coller rétablir
ja: 書式 ボタン 共有 印刷

source: application import information tools redo the
fr: sélectionner sélectionner fichier fichier fichier veuillez
ja: エラー 情報 ファイル 保存 書式 新規

source: save share window tools help settings
fr: imprimer copier cliquer cliquer terminé préférences
ja: 検索 インポート 編集 保存 表示 やり直し

source: tools tools print error window click window insert
fr: confirmer sélectionner remplacer terminé exporter insérer préférences chercher
ja: 印刷 確認 切り取り 検索 ウインドウ 貼り付け 確認 印刷

source: import error file about
fr: aide affichage imprimer rétablir
ja: 保存 やり直し 完了 警告

source: click options delete share format
fr: veuillez veuillez cliquer rechercher affichage
ja: クリック ウインドウ ツール 確認 エラー

source: error settings error application undo find paste
fr: ouvrir rétablir annuler exporter remplacer rechercher sélectionner
ja: 設定 共有 設定 ボタン 削除 削除 共有

source: application select share the
fr: avertissement informations système bouton
ja: ウインドウ 環境設定 警告 ファイル

source: share the redo tools
fr: imprimer nouveau fenêtre erreur
ja: 共有 印刷 ファイル 選択

source: information search help cut redo import
fr: sélectionner veuillez remplacer terminé partager fichier
ja: 削除 検索 印刷 情報 共有 環境設定

source: error system information cut search open paste
fr: système options cliquer partager outils fermer outils
ja: 編集 ボタン ツール 取り消し エラー 切り取り 書式

source: window delete delete print
fr: préférences rechercher système partager
ja: ボタン 置換 閉じる 環境設定

source: export cut information
fr: fichier chercher menu
ja: 編集 ウインドウ 挿入

source: cut new settings settings the save warning format
fr: fichier cliquer affichage terminé options imprimer préférences supprimer
ja: 挿入 警告 開く 印刷 新規 新規 挿入 置換

source: new undo about
fr: système application options
ja: コピー 編集 システム

source: open copy find redo error
fr: format système format affichage partager
ja: 書式 ボタン オプション 選択 共有

source: warning settings about
fr: application système confirmer
ja: オプション 情報 メニュー

source: window select button import information
fr: options enregistrer préférences insérer informations
ja: ツール オプション 表示 共有 検索

source: share the paste open warning search
fr: avertissement chercher copier coller options coller
ja: ボタン やり直し エラー 情報 表示 貼り付け

source: search click error paste print search
fr: confirmer modifier aide couper ouvrir veuillez
ja: 情報 開く 検索 設定 オプション コピー

source: close click save save export button share
fr: paramètres sélectionner couper partager avertissement ouvrir confirmer
ja: 情報 編集 新規 エラー クリック 編集 ファイル

source: information tools export edit copy
fr: avertissement outils couper partager rechercher
ja: 開く システム 確認 印刷 挿入

source: export edit find
fr: options rétablir bouton
ja: ファイル 閉じる 置換

source: import format share preferences warning copy system
fr: nouveau informations erreur modifier rétablir remplacer cliquer
ja: ボタン 検索 新規 貼り付け 設定 保存 システム

source: replace cut print button
fr: système cliquer cliquer rechercher
ja: インポート 切り取り 設定 保存

source: window undo information about
fr: modifier imprimer format affichage
ja: ツール 共有 表示 エクスポート

source: button preferences export help insert the
fr: système veuillez fermer supprimer application informations
ja: エラー 情報 貼り付け 開く ヘルプ 情報

source: preferences click button information save find format click
fr: importer fermer sélectionner fenêtre bouton options système couper
ja: ボタン やり直し 切り取り 閉じる ウインドウ システム 情報 検索

source: select export preferences export import open
fr: préférences insérer annuler préférences confirmer chercher
ja: やり直し 貼り付け オプション コピー 保存 貼り付け

source: help please select file redo
fr: copier coller outils paramètres informations
ja: 完了 クリック 表示 検索 設定

source: find cut preferences
fr: application menu menu
ja: オプション 情報 編集

source: share tools save window paste find
fr: imprimer partager sélectionner sélectionner ouvrir fermer
ja: システム エラー 書式 設定 コピー 完了

source: replace settings window click search format export
fr: chercher coller fenêtre sélectionner partager imprimer confirmer
ja: 開く 設定 ヘルプ 確認 閉じる 確認 開く

source: undo save redo please cut
fr: paramètres enregistrer aide chercher erreur
ja: 環境設定 コピー 貼り付け やり直し 共有

source: settings paste close replace
fr: aide veuillez système cliquer
ja: インポート ヘルプ 検索 切り取り

source: open save copy format edit information delete
fr: affichage affichage insérer chercher informations affichage terminé
ja: 保存 エクスポート 表示 編集 完了 削除 アプリケーション

source: information cut copy file
fr: terminé copier paramètres annuler
ja: コピー 印刷 置換 切り取り

source: please system settings view error
fr: chercher avertissement bouton couper modifier
ja: 書式 検索 メニュー 切り取り ツール

source: please save help
fr: paramètres erreur couper
ja: クリック 切り取り クリック

source: tools application options about
fr: confirmer affichage annuler menu
ja: 書式 ボタン メニュー オプション

source: export search menu menu redo open help application
fr: paramètres rétablir importer application système supprimer annuler imprimer
ja: ファイル 確認 ファイル 警告 ファイル 貼り付け オプション 共有

source: preferences select preferences delete preferences application search paste
fr: préférences informations nouveau bouton fichier supprimer fenêtre confirmer
ja: 表示 挿入 クリック 置換 削除 ツール 完了 ファイル

source: preferences please system settings the the delete
fr: paramètres fenêtre couper préférences insérer fenêtre importer
ja: ヘルプ 挿入 編集 書式 オプション システム クリック

source: import save view share menu error replace replace
fr: rechercher remplacer format remplacer modifier modifier affichage copier
ja: オプション 貼り付け 閉じる オプション アプリケーション 設定 確認 挿入

source: edit format share new system import
fr: informations informations système confirmer aide confirmer
ja: エクスポート 新規 クリック 貼り付け クリック システム

source: settings information help search
fr: enregistrer fenêtre rechercher options
ja: ボタン 新規 クリック クリック

source: copy copy warning
fr: annuler aide rétablir
ja: 印刷 メニュー アプリケーション

source: replace the information share warning the undo
fr: système menu confirmer paramètres bouton options système
ja: 貼り付け ツール 確認 情報 新規 ボタン 検索

source: system tools format new application delete open tools
fr: options insérer veuillez sélectionner informations coller fenêtre bouton
ja: ヘルプ ウインドウ 検索 閉じる 書式 ボタン メニュー ヘルプ

source: menu share information edit new
fr: exporter options coller options fermer
ja: 検索 削除 ツール 情報 情報

source: settings error about export open print file new
fr: exporter coller avertissement rétablir ouvrir fenêtre menu insérer
ja: ツール 切り取り 書式 メニュー やり直し メニュー オプション コピー

source: import view share open tools
fr: menu sélectionner veuillez cliquer coller
ja: 設定 閉じる ボタン エラー やり直し

source: view file settings new settings share about help
fr: ouvrir affichage nouveau système imprimer options partager modifier
ja: やり直し 警告 メニュー 選択 メニュー 環境設定 書式 情報

source: close cut search file warning copy file application
fr: erreur remplacer rétablir coller nouveau terminé fichier chercher
ja: 表示 コピー コピー 置換 検索 書式 閉じる 印刷

source: export tools application copy select please
fr: rechercher préférences insérer supprimer paramètres aide
ja: システム メニュー エラー エクスポート 警告 メニュー

source: find please window menu select format
fr: fenêtre fermer système exporter importer partager
ja: 確認 保存 警告 編集 共有 完了

source: system error copy about copy import close information
fr: avertissement application terminé modifier couper couper paramètres supprimer
ja: 編集 保存 削除 やり直し 保存 オプション 印刷 ウインドウ

source: select system close
fr: affichage avertissement confirmer
ja: システム ウインドウ 切り取り

source: settings undo open menu new the tools import
fr: veuillez importer insérer modifier avertissement couper imprimer imprimer
ja: コピー ボタン 検索 情報 書式 貼り付け 切り取り 書式

source: about click save export
fr: rechercher coller informations sélectionner
ja: オプション 挿入 メニュー 保存

source: copy menu search file application format delete
fr: affichage fenêtre système préférences format rétablir terminé
ja: ウインドウ システム 新規 表示 ファイル エラー ファイル

source: close window button the open click paste menu
fr: couper système remplacer application importer coller importer veuillez
ja: 新規 情報 警告 挿入 オプション 取り消し 書式 システム

source: menu export options edit
fr: remplacer informations fermer rechercher
ja: コピー 切り取り 閉じる ボタン

source: about replace print tools warning system
fr: erreur avertissement application terminé remplacer rechercher
ja: ボタン 印刷 ツール 情報 閉じる コピー

source: save help please
fr: erreur copier avertissement
ja: ツール 書式 表示

source: save redo find edit copy cut
fr: annuler modifier importer application nouveau partager
ja: 置換 コピー クリック ファイル 貼り付け アプリケーション

source: view edit warning view
fr: chercher fenêtre enregistrer système
ja: 警告 選択 切り取り エクスポート

source: the click close edit information
fr: sélectionner insérer chercher ouvrir menu
ja: 書式 貼り付け ボタン ウインドウ システム

source: edit menu help import
fr: options importer informations chercher
ja: 設定 貼り付け メニュー 設定

source: tools about new format system menu information tools
fr: application remplacer format options application ouvrir modifier menu
ja: コピー やり直し システム 共有 挿入 やり直し 削除 ツール

source: import replace button
fr: sélectionner application avertissement
ja: 書式 印刷 ボタン

source: about redo window import
fr: options nouveau sélectionner terminé
ja: エラー メニュー 選択 アプリケーション

source: the application redo error delete button
fr: application exporter application imprimer remplacer veuillez
ja: 完了 表示 削除 完了 新規 エクスポート

source: share share close delete tools settings settings
fr: chercher format rechercher bouton fermer options paramètres
ja: やり直し 新規 置換 検索 確認 置換 ヘルプ

source: save find paste copy
fr: annuler format terminé confirmer
ja: オプション 保存 閉じる 選択

source: open insert format settings edit about share format
fr: menu avertissement remplacer bouton nouveau sélectionner ouvrir aide
ja: やり直し ボタン エラー 貼り付け 設定 貼り付け 表示 クリック

source: search tools application undo edit share error menu
fr: préférences chercher application préférences imprimer enregistrer veuillez menu
ja: ファイル 書式 ウインドウ メニュー 完了 ツール ボタン クリック

source: application view application redo
fr: informations paramètres rechercher rechercher
ja: 検索 クリック 確認 検索

source: insert format delete
fr: ouvrir fichier options
ja: やり直し システム ファイル

source: undo preferences insert redo
fr: options paramètres application affichage
ja: 印刷 やり直し 検索 ファイル

source: close delete select
fr: copier imprimer options
ja: やり直し メニュー システム

source: edit cut view insert find
fr: annuler rechercher remplacer insérer outils
ja: やり直し 書式 情報 情報 情報

source: button click preferences close tools find print cut
fr: supprimer rétablir exporter supprimer préférences supprimer paramètres ouvrir
ja: 共有 アプリケーション エクスポート アプリケーション 検索 印刷 開く 環境設定

source: paste application please new insert close undo
fr: fermer annuler insérer exporter cliquer menu outils
ja: 挿入 ファイル 共有 検索 確認 完了 ボタン

source: delete select cut share preferences
fr: système coller annuler fichier format
ja: ウインドウ 印刷 保存 完了 検索

source: new print menu search view system
fr: application modifier couper aide informations informations
ja: エラー 環境設定 完了 エラー システム 新規

source: select menu preferences replace
fr: annuler insérer couper enregistrer
ja: クリック 閉じる 情報 ツール

source: replace settings view
fr: erreur avertissement cliquer
ja: クリック ボタン メニュー

source: about redo please format
fr: exporter menu exporter système
ja: やり直し 置換 コピー ウインドウ

source: delete about help help insert information the replace
fr: rechercher cliquer rétablir informations affichage fichier erreur insérer
ja: 保存 ツール 情報 共有 エラー 印刷 編集 ヘルプ

source: edit information tools
fr: partager terminé outils
ja: 印刷 アプリケーション 切り取り

source: print paste insert file system new view
fr: importer nouveau modifier outils nouveau rétablir aide
ja: オプション 検索 やり直し 新規 情報 ウインドウ メニュー

source: paste view share close menu copy
fr: terminé menu imprimer bouton rétablir bouton
ja: システム 共有 完了 新規 削除 アプリケーション

source: replace menu edit paste information button options button
fr: ouvrir fermer partager cliquer bouton menu système fermer
ja: 設定 削除 検索 置換 閉じる 確認 インポート ウインドウ
